<div class="delivery">
	<div class="content">
		<div class="delivery_block">
			<div class="background_image about_image">
				<div class="ultrallax ultrallax1">
					<img src="{THEME}/img/about_us2.jpg?1234" alt="">
				</div>
			</div>
		</div>
		<div class="about_description">
			<div class="title">
				<span>О нас</span>
			</div>
			<div class="description"> 
				<div class="tab active" data-tab="1">
					<p>Мы – мультибрендовый онлайн-аутлет, в котором вы можете купить сумки из США и Европы со скидками до 80%. Обращайтесь и создавайте сногсшибательные look’и.</p>
					<h4>Что мы предлагаем?</h4>
					<ul>
						<li>Модели из коллекций Marc Jacobs, Furla, Michael Kors, Pinko и многих других популярных дизайнеров – оригинальность гарантируем.</li>
						<li>Выгоднейшие цены – со скидками в 30, 50 и даже 80% от первоначальной стоимости.</li>
						<li>Быстрые поставки – прямиком из Европы и США.</li>
						<li>Постоянные обновления – свежие хиты появятся у вас раньше всех.</li>
					</ul>
					<h4 style="margin-top: 0.87em;">Почему так дешево?</h4>
					<ul>
						<li>Лично выкупаем брендовые сумки на сейлах и в магазинах по персональным скидкам.</li>
						<li>Получаем их напрямую с американских и европейских складов – без посредников, пересылок, переплат.</li>
					</ul>
					<h4 style="margin-top: 0.87em;">Ваши гарантии</h4>
					<p>
						И с каждым днем ваш выбор все шире: коллекции прошедших сезонов остаются в нашем каталоге, доступными к заказу, вместе с постоянными скидками.
						Мы наладили быстрые, прямые и стабильные поставки из США и Европы. Поэтому у нас вы купите самую модную брендовую сумку, она совершенно точно будет оригинальной и достанется вам с лучшей скидкой, которую только можно предоставить. 
						Работаем так, чтобы вы могли с удобством пополнять свой гардероб и захотели обратиться к нам для следующего заказа. Выбирайте – пусть стиль идет об руку с разумной экономией. Американские и европейские сумки из аутлета – это круто.
					</p>
				</div>
			</div>
		</div>
	</div>
</div>